[UICustomize_Props]
m_strFacePaint=Tinta facial

[X2DownloadableContentInfo_DLC_1]
PartContentLabel="Anarchy's Children"
PartContentSummary="Ajusta a probabilidade de novos soldados aparecerem com as opções de personalização do Anarchy's Children."